/* Localized versions of Info.plist keys */

CFBundleName = "httpmail";
CFBundleShortVersionString = "httpmail version 1.20";
CFBundleGetInfoString = "httpmail version 1.20, Copyright 2002 Daniel Parnell.";
NSHumanReadableCopyright = "© 2002 Daniel Parnell. Alla rättigheter förbehålls.";
